"Don't change modification date for lossless JPEG transformations" = "Änderungsdatum nicht anpassen bei verlustfreier JPEG Umwandlung";

/* NSButton (Cancel) : <title:Cancel> (oid:13) */
"Cancel" = "Abbruch";

/* NSMenuItem : <title:Bring All to Front> (oid:5) */
"Bring All to Front" = "Alle nach vorne bringen";

/* NSMenuItem : <title:Minimize> (oid:23) */
"Minimize" = "Verkleinern";

/* NSMenu : <title:Window> (oid:24) */
"Window" = "Fenster";

/* NSMenuItem : <title:About Phœnix Slides> (oid:58) */
"About Phoenix Slides" = "Über Phoenix Slides";

/* NSMenuItem : <title:Open...> (oid:72) */
"Open..." = "Öffnen...";

/* NSMenuItem : <title:New Window> (oid:494) */
"New Window" = "Neues Fenster";

/* NSMenuItem : <title:Close Window> (oid:499) */
"Close Window" = "Fenster schließen";

/* NSMenuItem : <title:File> (oid:83) */
"File" = "Datei";

/* NSMenu : <title:Help> (oid:106) */
"Help" = "Hilfe";

/* NSMenuItem : <title:Phœnix Slides Help> (oid:111) */
"Phoenix Slides Help" = "Phoenix Slides Hilfe";

/* NSMenuItem : <title:Preferences…> (oid:129) */
"Preferences…" = "Einstellungen...";

/* NSMenuItem : <title:Services> (oid:131) */
"Services" = "Dienste";

/* NSMenuItem : <title:Hide Phoenix Slides> (oid:134) */
"Hide Phoenix Slides" = "Phoenix Slides ausblenden";

/* NSMenuItem : <title:Hide Others> (oid:145) */
"Hide Others" = "Andere ausblenden";

/* NSMenuItem : <title:Show All> (oid:150) */
"Show All" = "Alle zeigen";

/* NSMenuItem : <title:Copy> (oid:157) */
"Copy" = "Kopieren";

/* NSMenuItem : <title:Undo> (oid:158) */
"Undo" = "Widerrufen";

/* NSMenuItem : <title:Cut> (oid:160) */
"Cut" = "Ausschneiden";

/* NSMenuItem : <title:Delete> (oid:164) */
"Delete" = "Löschen";

/* NSMenu : <title:Edit> (oid:169) */
"Edit" = "Bearbeiten";

/* NSMenuItem : <title:Paste> (oid:171) */
"Paste" = "Einsetzen";

/* NSMenuItem : <title:Select All> (oid:172) */
"Select All" = "Alles auswählen";

/* NSMenuItem : <title:Redo> (oid:173) */
"Redo" = "Wiederholen";

/* NSMenuItem : <title:Zoom> (oid:197) */
"Zoom" = "Zoom";

/* NSMenu : <title:幻燈片> (oid:318) */
"Begin Slideshow" = "Diaschau starten";

/* NSMenuItem : <title:End Slideshow> (oid:329) */
"End Slideshow" = "Diaschau beenden";

/* NSMenuItem : <title:Loop> (oid:331) */
"Loop" = "Endlosschleife";

/* NSMenuItem : <title:Select None> (oid:334) */
"Select None" = "Markierung entfernen";

/* NSMenuItem : <title:Reveal In Finder> (oid:341) */
"Reveal In Finder" = "Im Finder zeigen";

/* NSMenuItem : <title:Move To Trash> (oid:343) */
"Move To Trash" = "In den Papierkorb verschieben";

/* NSButton (Slideshow) : <title:Slideshow> (oid:368) */
"Slideshow" = "Diaschau";

/* NSButton (Subfolders ⌘F) : <title:Subfolders ⌘F> (oid:370) */
"Subfolders ⌘F" = "Unterverzeichnisse ⌘F";
/* NSIBHelpConnector : <title:Search all subfolders for images (slower).> (oid:386) */
/* ** "Search all subfolders for images (slower)." = "Search all subfolders for images (slower)."; */

/* NSMenuItem : <title:Set As Desktop Picture> (oid:391) */
"Set As Desktop Picture" = "Als Schreibtischhintergrund festlegen";

/* NSPanel (Preferences) : <title:Preferences> (oid:394) */
"Preferences" = "Eigenschaften";

/* NSTextField (On startup:) : <title:On startup:> (oid:398) */
"On startup:" = "Beim Programmstart:";

/* NSButtonCell (Go to specified folder:) : <title:Go to specified folder:> (oid:399) */
"Go to specified folder:" = "Öffne Verzeichis:";

/* NSButtonCell (Go to most recently visited folder) : <title:Go to most recently visited folder> (oid:400) */
"Go to most recently visited folder" = "Gehe zum zuletzt besuchten Verzeichnis";

/* NSButton (Choose…) : <title:Choose…> (oid:403) */
"Choose…" = "Auswählen...";

/* NSMenuItem : <title:Quit Phœnix Slides> (oid:136) */
"Quit Phoenix Slides" = "Phoenix Slides beenden";

"Show Cheat Sheet" = "Zeige Cheat Sheet";
"Scale Up Small Images" = "Kleine Bilder auf Bildschirmgröße skalieren";
"Show Large Images at Actual Size" = "Große Bilder nicht passend verkleinern";
"No images selected" = "Kein Bild ausgewählt";

/* NSMenuItem : <title:Get Info> (oid:486) */
"Get Info" = "Bildinformationen";

/* JPEG Menu */
/* NSMenuItem : <title:Advanced Options…> (oid:470) */
"Advanced Options…" = "Erweiterte Eigenschaften...";

/* NSMenuItem : <title:Flip Horizontal ↔> (oid:464) */
"Flip Horizontal ↔" = "Horizontal spiegeln ↔";

/* NSMenuItem : <title:Flip Vertical ↕> (oid:465) */
"Flip Vertical ↕" = "Vertikal spiegeln ↕";

/* NSMenuItem : <title:Make Progressive> (oid:469) */
"Make Progressive" = "Umwandeln in Progressiv";

/* NSMenuItem : <title:Rotate 180°> (oid:466) */
"Rotate 180°" = "Drehen um 180°";

/* NSMenuItem : <title:Rotate Left> (oid:453) */
"Rotate Left" = "Nach links drehen";

/* NSMenuItem : <title:Rotate Right> (oid:451) */
"Rotate Right" = "Nach rechts drehen";

/* NSMenuItem : <title:Transpose (Flip Diag.) ↙> (oid:490) */
"Transpose (Flip Diag.) ↙" = "Spiegeln und drehen (links) ↙";

/* NSMenuItem : <title:Transverse Transpose ↘> (oid:491) */
"Transverse Transpose ↘" = "Spiegeln und drehen (rechts) ↘";


/* NSPanel (Transforming JPEG...) : <title:Transforming JPEG...> (oid:455) */
"Transforming JPEG..." = "Wandle JPEG um...";

/* NSTextField (Processing files...) : <title:Processing files...> (oid:458) */
"Processing files..." = "Bearbeite Datei(en)...";


/* NSButton (Convert) : <title:Convert> (oid:27) */
"Convert" = "Umwandeln";

/* NSButton (Drop Nontransformable Edge Blocks ⌘D) : <title:Drop Nontransformable Edge Blocks ⌘D> (oid:33) */
"Drop Nontransformable Edge Blocks ⌘D" = "Nicht umwandelbare Kantenblöcke entfernen ⌘D";

/* NSMenuItem : <title:Remove All Markers> (oid:32) */
"Remove All Markers" = "Alle Markierungen entfernen";

/* NSMenuItem : <title:Keep JPEG Comments Only (Remove EXIF and Others)> (oid:30) */
"Keep JPEG Comments Only (Remove EXIF and Others)" = "Nur JPEG Kommentare behalten (EXIF-Daten & Andere entfernen)";

/* NSMenuItem : <title:Keep Markers> (oid:31) */
"Keep Markers" = "Marker behalten";

/* NSButton (Make Progressive ⌘P) : <title:Make Progressive ⌘P> (oid:11) */
"Make Progressive ⌘P" = "Umwandeln in Progressiv-JPEG ⌘P";

/* NSMenuItem : <title:No Transformation> (oid:20) */
"No Transformation" = "Keine Umwandlung";

/* NSButton (Optimize Huffman Table ⌘O) : <title:Optimize Huffman Table ⌘O> (oid:35) */
"Optimize Huffman Table ⌘O" = "Huffman-Table optimieren ⌘O";

/* NSTextField (Transformation:) : <title:Transformation:> (oid:34) */
"Transformation:" = "Umwandlung:";

/* NSTextField (Options:) : <title:Options:> (oid:12) */
"Options:" = "Optionen:";

/* NSPanel (Process JPEG Files) : <title:Process JPEG Files> (oid:7) */
"Process JPEG Files" = "Bearbeite JPEG-Dateien";

/* NSButton (Reduce to Grayscale ⌘G) : <title:Reduce to Grayscale ⌘G> (oid:14) */
"Reduce to Grayscale ⌘G" = "In Graustufen umwandeln ⌘G";


/* EXIF Panel */
/* NSPanel (Image Info) : <title:Image Info> (oid:481) */
"Image Info" = "Bildinformation";

/* NSButton (More EXIF Tags) : <title:More EXIF Tags> (oid:537) */
"More EXIF Tags" = "Weitere EXIF-Tags";

"Automatically check for updates" = "Suche nach neuer Software";
"Submit Feedback (Web Site)" = "Feedback (Webseite)";
"Check for Update…" = "Prüfe auf neuere Version…";
"Next check: %{value1}@" = "Nächste Prüfung: %{value1}@";

"Random" = "Zufällig";

"EXIF Thumbnail" = "EXIF Vorschaubild";
"no EXIF thumbnail" = "kein EXIF Vorschaubild";
"Slideshow Defaults:" = "Slideshow Einstellungen";
"Background Color/Transparency" = "Hintergrund Farbe/Transparenz";
"Apply Settings" = "Änderungen übernehmen";
"Auto-advance every" = "Automatische Diaschau, alle";
"seconds" = "Sekunden";
"General" = "Allgemein";

"Auto-rotate JPEG Files" = "JPEGs automatisch ausrichten";
"Rotate JPEG Files by Orientation Tag" = "JPEGs ausrichten nach Bildausrichtungs-Markierung";
"Reset Orientation Tag…" = "Bildausrichtungs-Markierung entfernen…";
"Regenerate EXIF Thumbnail…" = "EXIF-Thumbnail neu erzeugen…";
"Remove Thumbnail…" = "Thumbnail entfernen…";

"Maximum Thumbnail Width" = "Maximum Thumbnail Width";
